const rawContents = `
لە جیهانی دیجیتاڵیدا هەموو شتێک لەسەر سفر و یەک بەندە
لەناو جەرگەی بارسێلۆنا شەقامێک هەیە ناوی کوردستانە
ئاسۆ ئامێدی لەوێ دانیشتووە
جەژنێکی کۆنی کوردە بەخۆشی و بەهاتەوە
بێکەس چەند ساڵ بەبێ کەس لەم شارەدا ژیا
گەر دەپرسی من لەبەر چی کەم دەخۆم من بە برسی قەت مەزانە غەم دەخۆم
با لەژێر کاریگەریی زمانی ترەوە بێینە دەرەوە
نە تۆ نە هاوڕێکانت بەشداری کۆبوونەوەکە نەبوون
نەکەم ئیتر لەبەر خەم چۆکێ دادەم
خەمی تۆیە بە شادی و خۆشیی نادەم
لەشی زامار و بێتینم وەلا دەم
پاشی کۆچی تۆ لە دڵمان شادمانی چوو
بەڵام دڵخۆش بەوەین گیانە
لە دڵ ناچی لەلامانی
بۆ مان دەگریت
چیت لێم دەوێ
سەری ئەستێرەکان مەبڕە
ژووری کۆشکە سامناکەکان دەسووتێنم
قاسەی ئاسۆت بۆ دەشکێنم
کولێرەی زێڕ دەردەهێنم
وەرە خوارێ
سنوور دەنگم دەخواتەوە
فەرشی سووریان بۆ بێدەنگیم ڕاخستووە
هەندێک شتی وردیلانەم بۆ نووسیوی
با کۆنگرەی خۆمان ببەستین
پۆستەخانەیەک دروست کەین
نامەکان ببا و بێنێ
سبەینان ماچ چاو هەڵێنێ
تووڕە مەبن لە دووکەڵی وشەکانم
گەرداوی من شوانکارەیە
ڕانەهەورێکی مانگرتوو
بۆ قەدپاڵەکان لێ دەخوڕێ
دەروازەی ئاسمان داخراوە
پێویستە بانگێشتی خوانێکی ئێوارەم بکات
گەشبینم لە یاریی گەڕانەوە سەرکەوتن بەدەست دەهێنم
خۆشحاڵم کە دەبینم سەرکەوتنت بەدەست هێناوە لە پەرەپێدانی وێبگەڕەکەت
منداڵان بەگشتی ھەست بە خۆشیەکی تایبەت دەکەن کاتێک شیرینی دەخۆن و زۆر جار لایان خۆشترە لە خواردنی بەسوود و سروشتی
زۆربەی کێشی مێشکت لە ئاو و پاشان لە چەوری پێکهاتووە
ئاگاداربوون و وەرگرتنی پێهاتە خۆراکییان دەبنە هۆی ئەوەی مێشک بەدروستی کار بکات لە هەموو ڕوویەکەوە
گورچیلەکان یەکێک لە ئەندامە هەرە گرنگەکانی جەستەی مرۆڤن رۆڵی پاڵاوتن لەناو لەشی مرۆڤ دەبینن
گورچیلەی ڕاست بچووکترە و شوێنەکەی نزمترە بەراورد بە گورچیلەی چەپ
گورچیلە بەرپرسە لە چالاککردنی ڤیتامین دی لە جەستەدا
دیارە پلەی گەرمیی لەشی مرۆڤی ئاسایی سی و حەوت پلەی سیلیزییە
لە کاتی خەندەکردن و پێکەنین حەڤدە ماسولکەی دەموچاو بەشداری دەکەن بەڵام لە کاتی تووڕەبووندا چل و سێ ماسولکە دەجوڵێن
`

export const contents = rawContents
	.split("\n")
	.filter(l => l && !l.startsWith("#"))
